{
 	"App_Nick_Name" : "Poki",
 	"App_Full_Name" : "PokiFit",
 	"Enter_Name"    : "Enter your nick name?",
 	"Clear_Data"	: "Clear Data",
 	

 	"6"  : "Sounds Great",
 	"7"  : "Please Explain",
 	"11" : "No Thanks",
 	"15" : "Ok",
 	"22" : "I see",
 	"24" : "Sure",
 	"25" : "Not Now",
 	"33" : "ha",
 	"35" : "Wow",
 	"38" : "Yes",
	"39" : "No",

 	"0"  : "Hi There I am Poki",
 	"1"  : "What is your name?",
 	"_2"  : "Hi {{test.name}} ! Nice to meet you",
 	"2"  : "Hi {{nickname}} ! Nice to meet you",
 	"3"  : "Let's get started by taking a look at your existing data",
 	"4"  : "In my analysis, I can include data from your iPhone's Healthapp", 
	"5"	 : "Would you like that", 
	"8"  : "Your device will be personalized based on your workout, sleep, and nutrition data…", 
	"9"  : "Plus your height, weight, age and gender", 
	"10" : "Your data is safe, and will never be shared with anyone", 
	"12" : "Pokifit will need to collet your data for analysis", 
	"13" : "Let me know when you are ready",
	"14" : "You can go to settings and edit Health app permissions", 
	"16" : "Looking forward to that...", 
	"17" : "Great. I'll add your Health data to my stats",
	"18" : "Let's take a look at the activity data stored on your iPhone", 
	"19" : "Stored on my phone?", 
	"20" : "All iPhones have a motion sensor that detects and stores up to 7 days of your activities and sleep data", 
	"21" : "No one can see this info until you give permission, like you did with Poki", 
	"23" : "Would you like to take a look at your data?",
	"26" : "It beats the daily average for an average Joe",
	"27" : "You are on par with the average of Pokifit users",
	"28" : "It is slightly under the average of a typical Pokifit user", 
	"29" : "Consider this",
	"30" : "On average, you were active for $$ minutes a day",
	"31" : "At this rate, it will take you $$ years to travel to the moon",
	"32" : "All jokes said, $$ minutes a day on your feet is pretty good",
	"34" : "You spend more than $$ % of the day on your butt",
	"36" : "Yup, that concludes a quick assessment of where you are at",
	"37" : "Would you like to see more detailed insights?",
	"40" : "You are more active on weekdays than weekends",
	"41" : "You are equally active on weekdays ands weekends",
	"42" : "You are less active on weekdays than weekends"

}
